{
    "id": 19,
    "source": "b2boffer.pdf",
    "content": "1. Предмет Договора. 1.1. Договор заключается для обеспечения расчетов между Получателем и Плательщиками в рамках заключенных между ними договоров. 1.2. НКО обязуется за вознаграждение оказывать Получателю информационно-технологические услуги, в том числе по сбору, обработке и передаче информации о переводах физических лиц без открытия банковского счета в пользу Получателя. 1.3. НКО исполняет Распоряжение Плательщика при наступлении безусловности перевода. Безусловность перевода наступает при выполнении условий, определенных в договоре между Плательщиком и Получателем. 1.4. НКО осуществляет учет Переводов на Бизнес-счете Получателя. 1.5. Обязательства Плательщика перед Получателем, во исполнение которых совершаются Переводы, возникают в порядке и по основаниям, установленным законом, и (или) договором Плательщика с Получателем. Отношения, из которых возникают указанные обязательства, не входят в предмет регулирования настоящего Договора, не порождают для НКО каких бы то ни было обязанностей. 1.6. Информационное и технологическое взаимодействие с НКО в рамках настоящего Договора Получатель может осуществлять самостоятельно или с привлечением третьей стороны - Торговой площадки. Перечень Торговых площадок указан на странице в сети Интернет: https://www.moneta.ru/info/d/ru/public/users/nko/marketplaces.pdf Выбор варианта регистрации в Системе МОНЕТА.РУ осуществляет Торговая площадка. 1.6.1. В случае привлечения к информационно-технологическому взаимодействию Торговой площадки, Получатель направляет в НКО Заявление, согласно условиям настоящего Договора. 1.6.2. В случае привлечения к информационно-технологическому взаимодействию Торговой площадки, Получатель поручает ей от своего имени в рамках настоящего Договора совершать в Системе МОНЕТА.РУ следующие действия: - осуществлять передачу информации о Получателе, в соответствии с выбранным вариантом Подключения к Системе МОНЕТА.РУ, указанными в Приложении №8; - распоряжаться денежными средствами Получателя, учтёнными в Системе МОНЕТА.РУ; - направить в НКО волеизъявление Получателя о подтверждении Перевода (в случае приостановления перевода на основании п. 3.4 ст. 8 Федерального закона №161-ФЗ «О национальной платежной системе»); - другие действия в рамках взаимодействия по Договору. 1.7. В случае привлечения к информационно-технологическому взаимодействию Торговой площадки окончательным (безотзывным) также будет являться Перевод, в результате которого будет происходить пополнение внутреннего, абонентского или иного счета в системе учета денежных средств Получателя, администрируемого Торговой площадкой. Данные поручения не могут быть оспорены в соответствии с правилами МПС, МИР. 1.8. В случае привлечения ПА для участия в переводе денежных средств на условиях отдельного договора окончательным (безотзывным) также будет являться Перевод, в результате которого будет происходить пополнение внутреннего, абонентского или иного счета в Системе МОНЕТА.РУ или пополнение специального банковского счета ПА в НКО «МОНЕТА» (ООО). Данные поручения не могут быть оспорены в соответствии с правилами МПС, МИР. 1.9. Получатель имеет право уполномочить ПА принимать участие в Перечислении, перечень ПА, привлеченных НКО, указан на странице в сети Интернет: https://www.moneta.ru/info/d/ru/public/users/nko-documents.htm  \n\n1.10. НКО привлекает ПА в целях обеспечения приема электронных средств платежа и (или) для участия в переводе денежных средств на условиях отдельного договора.  \n\n",
    "size": 374
}